[
    [
        "Сначала они тебя не замечают, потом смеются над тобой, затем борются с тобой. А потом ты побеждаешь. ",
        "Махатма Ганди"
    ],
    [
        "Важно не то, что сделали из меня, а то, что я сам сделал из того, что сделали из меня. ",
        "Жан-Поль Сартр"
    ],
    [
        "Если вы хотите узнать, что на самом деле думает женщина, смотрите на нее, но не слушайте. ",
        "Оскар Уайльд"
    ],
    [
        "95 процентов людей на Земле — инертная масса. Один процент составляют святые и ещё один — непроходимые кретины. Остаётся три процента — те, кто могут чего-то добиться… и добиваются. ",
        "Стивен Кинг"
    ],
    [
        "Сердце познавшего подобно светильнику в оправе из зеркал, не имеющих изъяна. Сияние сердца озаряет весь ангельский мир. Чем же тогда сердцу может быть страшна тьма?",
        "Баязид Бистами"
    ],
    [
        "Пусть будет нашей высшей целью одно: говорить, как чувствуем, и жить, как говорим. ",
        "Сенека"
    ],
    [
        "Разреши другим совершать свои ошибки. Иногда это лучшее, что ты можешь сделать для них. Также это лучшее, что ты можешь сделать для себя самого. Прими себя таким, какой ты есть. Похвали себя, приободри и вперед, в путь!",
        ""
    ],
    [
        "Ты хочешь, чтобы тебя оценивали по твоим замыслам, а не по твоим действиям? Но откуда же у тебя твои замыслы? Из твоих действий! ",
        "Фридрих Ницше"
    ],
    [
        "Учитесь держать дверь закрытой, не пускайте в свой разум, свой кабинет и свой мир ничего, что пытается попасть туда без явно полезной для вас цели. ",
        "Джордж Мэттью Адамс"
    ],
    [
        "Существует не так уж много удовольствий лучших, чем эти: хорошая книга, хорошая прогулка, крепкие объятия и верный друг. И все они бесплатные.",
        ""
    ],
    [
        "Нет большего мужества, нежели признать свои собственные ошибки. О чужих пороках или о собственной добродетели истинно благородный человек говорить не должен. ",
        ""
    ],
    [
        "Ничто еще не потеряно, даже когда с человеческой точки зрения дело кажется проигранным или безнадежным. Все потеряно лишь тогда, когда душа отказывается от усилий.",
        "Шри Ауробиндо"
    ],
    [
        "Счастье, которым ты одариваешь других, делает тебя более счастливым, чем счастье, которое ты получаешь. ",
        ""
    ],
    [
        "Ведь что должно быть сделано, откладывается; что не нужно делать, наоборот, делается. У таких беспечных и заносчивых увеличиваются желания. ",
        "Будда Гаутама"
    ],
    [
        "Мир не просто удивительнее, чем мы себе представляем — он удивительнее, чем мы можем себе представить.",
        "Джон Бердон Холдейн"
    ],
    [
        "Примите решение жить в мире причин, и позвольте законам вселенной сотворить нужные следствия. ",
        "Брэд Дженсен"
    ],
    [
        "Скажи мне — и я забуду, покажи мне — и, может быть, я запомню, вовлеки меня — и тогда я постигну. ",
        "Конфуций"
    ],
    [
        "Люди думают, что будут счастливы, если переедут в другое место, а потом оказывается: куда бы ты ни поехал, ты берёшь с собой себя.",
        "Нил Гейман"
    ],
    [
        "Если вы заметили, что вы на стороне большинства, это верный признак того, что пора меняться. ",
        "Марк Твен"
    ],
    [
        "Когда мы узнаем новую мысль и признаем ее верною, нам кажется, что мы уже давно знали ее и теперь только вспомнили то, что знали. Всякая истина уже лежит в душе всякого человека. Только не заглушай ее ложью, и рано или поздно она откроется тебе.",
        "Лев Толстой"
    ],
    [
        "Когда в раздумье не знаешь, что хорошо, что дурно, нужно уйти из мира; только забота о суждении мира мешает видеть то, что добро и что зло. Уйди из мира, то есть войди в себя, и уничтожится всякое сомнение.",
        "Лев Толстой"
    ],
    [
        "Выйдет случай что–нибудь сделать — прекрасно, а не выйдет — по крайней мере тем будешь доволен, что заранее напрасно не болтал.",
        "Иван Тургенев "
    ],
    [
        "Чем выше считает себя человек, тем он легче держит зло на людей. Чем человек смиреннее, тем он добрее и меньше сердится.",
        "Лев Толстой"
    ],
    [
        "Чем дольше ты стоишь в очереди, тем больше вероятность того, что ты стоишь не в той очереди. ",
        "Александр Блох "
    ],
    [
        "Люди принимают всё так серьезно, что это становится обузой для них. Учитесь больше смеяться. По мне, смех так же свят, как и молитва.",
        "Ани Чоинг Долма"
    ],
    [
        "Одержать сто побед в ста битвах — это не вершина воинского искусства. Повергнуть врага без сражения — вот вершина. ",
        "Сюнь Цзы"
    ],
    [
        "Избегайте тех, кто старается подорвать вашу веру в себя. Эта черта свойственна мелким людям. Великий человек, наоборот, внушает чувство, что вы можете стать великим.",
        "Марк Твен"
    ],
    [
        "В жизни следует ставить перед собой две цели. Первая цель — осуществление того, к чему вы стремились. Вторая цель — умение радоваться достигнутому. Только самые мудрые представители человечества способны к достижению второй цели. ",
        "Л. Смит"
    ],
    [
        "Безоблачное счастье может наскучить, в жизни никак нельзя обойтись без приливов и отливов. ",
        "Мольер"
    ],
    [
        "Сделай шаг вперед — и ты поймешь, что многое не так страшно как раз потому, что больше всего пугает. ",
        "Луций Анней Сенека"
    ],
    [
        "Удовлетворить потребности ценой отказа от желаний равносильно тому, чтобы отрубить ноги, когда нужны башмаки.",
        "Джонатан Свифт "
    ],
    [
        "Пусть через мгновение звезде суждено навеки погаснуть, прекрасно, если она до конца светилась ярчайшим светом. ",
        "Фредерик Брукс"
    ],
    [
        "Капля, попадая в море, становится морем. Душа, соединяясь с Богом, становится Богом.",
        "Ангелус Силезиус"
    ],
    [
        "Если я удерживаюсь от того, чтобы приставать к людям — они сами заботятся о себе. Если я удерживаюсь от того, чтобы приказывать людям — они правильно ведут себя. Если я ничего не навязываю людям — они становятся сами собой. ",
        "Лао Цзы"
    ],
    [
        "Часто самый верный способ ввести человека в заблуждение — сказать ему чистую правду.",
        "Марк Твен"
    ],
    [
        "Память уверяет нас, что вчерашний день действительно был, но как знать, не появилась ли вся эта память с первым утренним лучом? ",
        "Виктор Пелевин"
    ],
    [
        "Нельзя ожидать, что мир будет выглядеть светлым, если вы постоянно носите темные очки. ",
        "Томас Элиот"
    ],
    [
        "Самое важное — не то большое, до чего додумались другие, но то маленькое, к чему пришёл ты сам. ",
        "Харуки Мураками"
    ],
    [
        "Лишь те, кто отваживаются потерпеть большую неудачу, могут прийти к большим достижениям. ",
        "Роберт Кеннеди"
    ],
    [
        "Тот день, когда вы полностью возьмете на себя ответственность за собственное будущее и прекратите искать оправдание сомнениям, станет днем начала движения к вершинам.",
        "Джим Рон"
    ],
    [
        "Будет больше пользы, если вы уступите дорогу собаке, чем если она вас укусит. Даже убив собаку, вы останетесь укушенным. ",
        "Авраам Линкольн"
    ],
    [
        "Когда долго смотришь на море, начинаешь скучать по людям, а когда долго смотришь на людей — по морю.",
        "Харуки Мураками"
    ]
]